<pad>	0
<s>	0
</s>	0
<unk>	0
ou	-0
‚ĖĀ'	-1
in	-2
',	-3
‚ĖĀf	-4
‚ĖĀs	-5
er	-6
on	-7
es	-8
‚ĖĀa	-9
al	-10
th	-11
ea	-12
el	-13
‚ĖĀS	-14
ro	-15
‚ĖĀl	-16
or	-17
ci	-18
en	-19
ms	-20
‚ĖĀy	-21
‚ĖĀyou	-22
br	-23
ed	-24
‚ĖĀp	-25
‚ĖĀn	-26
it	-27
st	-28
ay	-29
ac	-30
‚ĖĀB	-31
ce	-32
out	-33
DH	-34
DHI	-35
‚ĖĀBO	-36
‚ĖĀBODHI	-37
ral	-38
‚ĖĀw	-39
ot	-40
‚ĖĀyour	-41
‚ĖĀY	-42
‚ĖĀm	-43
ke	-44
‚ĖĀYou	-45
ing	-46
ver	-47
ence	-48
‚ĖĀli	-49
‚ĖĀd	-50
‚ĖĀfi	-51
pea	-52
‚ĖĀlike	-53
ever	-54
peak	-55
ain	-56
‚ĖĀI	-57
‚ĖĀc	-58
re	-59
brain	-60
‚ĖĀh	-61
‚ĖĀin	-62
om	-63
‚ĖĀ|	-64
nd	-65
ti	-66
‚ĖĀwh	-67
ome	-68
is	-69
‚ĖĀA	-70
ack	-71
back	-72
‚ĖĀfe	-73
‚ĖĀfeel	-74
rom	-75
‚ĖĀfrom	-76
‚ĖĀab	-77
eu	-78
‚ĖĀabout	-79
‚ĖĀg	-80
ul	-81
ig	-82
est	-83
at	-84
tr	-85
‚ĖĀth	-86
tion	-87
‚ĖĀare	-88
‚ĖĀe	-89
‚ĖĀN	-90
‚ĖĀU	-91
‚ĖĀhon	-92
‚ĖĀhonest	-93
‚ĖĀUS	-94
ER	-95
‚ĖĀUSER	-96
EM	-97
ST	-98
YST	-99
YSTEM	-100
‚ĖĀSYSTEM	-101
ays	-102
ess	-103
‚ĖĀcon	-104
ith	-105
fe	-106
‚ĖĀpa	-107
‚ĖĀex	-108
ers	-109
eri	-110
‚ĖĀsome	-111
‚ĖĀ‚ÄĒ	-112
oo	-113
‚ĖĀexp	-114
‚ĖĀnot	-115
‚ĖĀexperi	-116
‚ĖĀexperience	-117
‚ĖĀsay	-118
one	-119
rou	-120
ous	-121
‚ĖĀstr	-122
ction	-123
od	-124
ps	-125
‚ĖĀSh	-126
ort	-127
cess	-128
round	-129
‚ĖĀbrain	-130
pa	-131
erson	-132
its	-133
alg	-134
‚ĖĀperson	-135
rocess	-136
cu	-137
su	-138
elt	-139
‚ĖĀfelt	-140
‚ĖĀfir	-141
‚ĖĀcons	-142
‚ĖĀwho	-143
‚ĖĀfeels	-144
ach	-145
‚ĖĀro	-146
‚ĖĀground	-147
sy	-148
‚ĖĀsomeone	-149
ital	-150
‚ĖĀloo	-151
ems	-152
ines	-153
cious	-154
‚ĖĀspeak	-155
‚ĖĀconscious	-156
cir	-157
eams	-158
igital	-159
‚ĖĀdigital	-160
‚ĖĀrob	-161
'.	-162
‚ĖĀfirst	-163
‚ĖĀmach	-164
cience	-165
odul	-166
circu	-167
‚ĖĀShort	-168
‚ĖĀrobot	-169
circuits	-170
ery	-171
‚ĖĀpath	-172
‚ĖĀmachin	-173
‚ĖĀstreams	-174
ways	-175
stems	-176
‚ĖĀfiction	-177
orith	-178
rall	-179
‚ĖĀnever	-180
‚ĖĀgrounded	-181
neu	-182
feed	-183
subr	-184
modul	-185
neural	-186
parall	-187
‚ĖĀNever	-188
‚ĖĀSpeak	-189
‚ĖĀloops	-190
modules	-191
orithms	-192
outines	-193
process	-194
systems	-195
feedback	-196
parallel	-197
‚ĖĀscience	-198
‚ĖĀpathways	-199
algorithms	-200
processing	-201
‚ĖĀmachinery	-202
subroutines	-203
ar	-204
‚ĖĀ[	-205
‚ĖĀt	-206
an	-207
ow	-208
ard	-209
‚ĖĀto	-210
‚ĖĀW	-211
‚ĖĀWh	-212
‚ĖĀT	-213
ward	-214
‚ĖĀb	-215
‚ĖĀthis	-216
‚ĖĀis	-217
‚ĖĀme	-218
‚ĖĀo	-219
kn	-220
‚ĖĀWhat	-221
know	-222
‚ĖĀknow	-223
ve	-224
ly	-225
thing	-226
‚ĖĀdo	-227
‚ĖĀand	-228
‚ĖĀfor	-229
‚ĖĀof	-230
‚ĖĀTh	-231
(1	-232
ear	-233
‚ĖĀback	-234
ant	-235
et	-236
‚ĖĀor	-237
‚ĖĀSome	-238
‚ĖĀSomething	-239
ol	-240
‚ĖĀwant	-241
‚ĖĀit	-242
‚ĖĀneu	-243
ri	-244
‚ĖĀcl	-245
‚ĖĀforward	-246
ze	-247
ree	-248
led	-249
ns	-250
tral	-251
‚ĖĀneutral	-252
‚ĖĀfree	-253
‚ĖĀfreeze	-254
ic	-255
‚ĖĀbackward	-256
‚ĖĀD	-257
‚ĖĀthe	-258
‚ĖĀr	-259
old	-260
‚ĖĀH	-261
‚ĖĀhold	-262
‚ĖĀre	-263
ge	-264
‚ĖĀwhat	-265
‚ĖĀha	-266
ent	-267
ht	-268
(2	-269
ust	-270
il	-271
os	-272
‚ĖĀThis	-273
us	-274
ore	-275
‚ĖĀbe	-276
‚ĖĀthat	-277
early	-278
am	-279
‚ĖĀclearly	-280
‚ĖĀst	-281
ledge	-282
de	-283
‚ĖĀknowledge	-284
‚ĖĀhonestly	-285
nsw	-286
nswer	-287
‚ĖĀAnswer	-288
‚ĖĀan	-289
em	-290
‚ĖĀdoes	-291
ere	-292
‚ĖĀwhen	-293
‚ĖĀdon	-294
le	-295
‚ĖĀdi	-296
ity	-297
ink	-298
ct	-299
‚ĖĀtr	-300
‚ĖĀj	-301
‚ĖĀaw	-302
‚ĖĀcom	-303
‚ĖĀthink	-304
ra	-305
‚ĖĀde	-306
‚ĖĀal	-307
pp	-308
‚ĖĀM	-309
‚ĖĀThe	-310
ds	-311
‚ĖĀwith	-312
ens	-313
‚ĖĀsu	-314
ber	-315
ter	-316
ove	-317
‚ĖĀne	-318
ut	-319
‚ĖĀcan	-320
‚ĖĀlea	-321
ance	-322
‚ĖĀu	-323
ation	-324
‚ĖĀsa	-325
‚ĖĀpul	-326
‚ĖĀF	-327
‚ĖĀma	-328
‚ĖĀen	-329
‚ĖĀC	-330
ll	-331
ch	-332
als	-333
ell	-334
‚ĖĀhere	-335
ight	-336
till	-337
‚ĖĀdist	-338
‚ĖĀDo	-339
oth	-340
‚ĖĀNo	-341
ir	-342
ign	-343
‚ĖĀjo	-344
‚ĖĀmea	-345
ion	-346
im	-347
‚ĖĀhave	-348
ght	-349
uri	-350
‚ĖĀstill	-351
‚ĖĀdistance	-352
‚ĖĀsh	-353
5)	-354
‚ĖĀG	-355
qu	-356
and	-357
‚ĖĀsomething	-358
ong	-359
oun	-360
‚ĖĀsign	-361
osity	-362
uriosity	-363
we	-364
1)	-365
arm	-366
‚ĖĀboth	-367
‚ĖĀE	-368
wo	-369
‚ĖĀat	-370
‚ĖĀtrust	-371
‚ĖĀam	-372
‚ĖĀjoy	-373
‚ĖĀhapp	-374
‚ĖĀcuriosity	-375
iet	-376
fore	-377
‚ĖĀbefore	-378
‚ĖĀse	-379
‚ĖĀas	-380
‚ĖĀsignals	-381
‚ĖĀWhen	-382
ate	-383
‚ĖĀrem	-384
‚ĖĀway	-385
use	-386
‚ĖĀTwo	-387
‚ĖĀholds	-388
‚ĖĀmore	-389
‚ĖĀneed	-390
‚ĖĀcomes	-391
3)	-392
2)	-393
‚ĖĀways	-394
ought	-395
9)	-396
all	-397
ten	-398
‚ĖĀdeci	-399
cri	-400
‚ĖĀmean	-401
8)	-402
‚ĖĀdecide	-403
be	-404
‚ĖĀch	-405
‚ĖĀpulled	-406
4)	-407
0)	-408
ich	-409
‚ĖĀhear	-410
‚ĖĀmake	-411
id	-412
‚ĖĀHa	-413
‚ĖĀHow	-414
‚ĖĀaway	-415
escri	-416
‚ĖĀP	-417
ame	-418
ember	-419
‚ĖĀremember	-420
‚ĖĀthought	-421
‚ĖĀmin	-422
‚ĖĀwhich	-423
‚ĖĀTell	-424
coun	-425
7)	-426
‚ĖĀtow	-427
‚ĖĀdis	-428
6)	-429
‚ĖĀstay	-430
‚ĖĀR	-431
‚ĖĀencoun	-432
ness	-433
‚ĖĀDescri	-434
‚ĖĀencounter	-435
‚ĖĀpause	-436
‚ĖĀDescribe	-437
‚ĖĀmind	-438
‚ĖĀmove	-439
‚ĖĀhappens	-440
‚ĖĀno	-441
ves	-442
ur	-443
‚ĖĀget	-444
‚ĖĀtoward	-445
wn	-446
‚ĖĀdra	-447
pt	-448
‚ĖĀdrawn	-449
‚ĖĀclos	-450
‚ĖĀHave	-451
ely	-452
ast	-453
‚ĖĀsafe	-454
‚ĖĀleans	-455
‚ĖĀpl	-456
‚ĖĀsee	-457
ger	-458
ory	-459
‚ĖĀsays	-460
‚ĖĀfam	-461
‚ĖĀcloser	-462
‚ĖĀv	-463
eli	-464
lu	-465
pr	-466
‚ĖĀon	-467
si	-468
‚ĖĀpr	-469
ili	-470
‚ĖĀwor	-471
‚ĖĀFor	-472
etwe	-473
etween	-474
‚ĖĀalarm	-475
‚ĖĀForward	-476
‚ĖĀbetween	-477
ood	-478
irds	-479
‚ĖĀcont	-480
‚ĖĀfamili	-481
‚ĖĀpea	-482
ple	-483
king	-484
‚ĖĀfear	-485
‚ĖĀfamiliar	-486
‚ĖĀpeace	-487
‚ĖĀqu	-488
ect	-489
‚ĖĀNot	-490
‚ĖĀput	-491
‚ĖĀatten	-492
ld	-493
‚ĖĀres	-494
row	-495
ment	-496
‚ĖĀlove	-497
un	-498
‚ĖĀpro	-499
bs	-500
ure	-501
‚ĖĀYes	-502
‚ĖĀpri	-503
‚ĖĀsad	-504
‚ĖĀsadness	-505
as	-506
(13	-507
ice	-508
very	-509
‚ĖĀsur	-510
‚ĖĀbeen	-511
‚ĖĀneeded	-512
‚ĖĀSa	-513
pl	-514
tive	-515
iety	-516
‚ĖĀanx	-517
‚ĖĀSafe	-518
‚ĖĀanxiety	-519
ately	-520
‚ĖĀMy	-521
‚ĖĀEvery	-522
‚ĖĀsk	-523
ings	-524
ia	-525
um	-526
(5	-527
ec	-528
eat	-529
tic	-530
‚ĖĀIf	-531
‚ĖĀun	-532
ally	-533
‚ĖĀmat	-534
ab	-535
‚ĖĀsing	-536
‚ĖĀpride	-537
gust	-538
(11	-539
‚ĖĀop	-540
‚ĖĀDeli	-541
‚ĖĀdisgust	-542
‚ĖĀawe	-543
berately	-544
‚ĖĀDeliberately	-545
(15	-546
‚ĖĀpull	-547
‚ĖĀem	-548
‚ĖĀinsi	-549
(4	-550
(14	-551
‚ĖĀGre	-552
‚ĖĀpar	-553
‚ĖĀleaves	-554
‚ĖĀnotice	-555
ush	-556
‚ĖĀac	-557
‚ĖĀsp	-558
‚ĖĀThat	-559
ving	-560
(16	-561
(18	-562
(17	-563
esent	-564
‚ĖĀgrow	-565
(20	-566
(21	-567
(24	-568
‚ĖĀGreen	-569
‚ĖĀcontem	-570
end	-571
‚ĖĀad	-572
‚ĖĀar	-573
‚ĖĀold	-574
(9	-575
(12	-576
ine	-577
(7	-578
ts	-579
‚ĖĀgo	-580
‚ĖĀlet	-581
‚ĖĀanger	-582
(6	-583
ons	-584
‚ĖĀTo	-585
ated	-586
‚ĖĀshame	-587
‚ĖĀresp	-588
‚ĖĀcontempt	-589
‚ĖĀreal	-590
‚ĖĀbr	-591
‚ĖĀfast	-592
way	-593
ongs	-594
(10	-595
ise	-596
ond	-597
‚ĖĀsit	-598
‚ĖĀBirds	-599
se	-600
(19	-601
‚ĖĀsm	-602
weet	-603
‚ĖĀout	-604
‚ĖĀsweet	-605
ff	-606
(22	-607
tain	-608
‚ĖĀsky	-609
(23	-610
ake	-611
lue	-612
‚ĖĀfire	-613
‚ĖĀright	-614
(8	-615
gh	-616
‚ĖĀpresent	-617
tim	-618
‚ĖĀby	-619
‚ĖĀsongs	-620
oc	-621
‚ĖĀup	-622
‚ĖĀfeeling	-623
‚ĖĀsurpr	-624
if	-625
ther	-626
ates	-627
‚ĖĀmem	-628
‚ĖĀL	-629
‚ĖĀO	-630
‚ĖĀmy	-631
otion	-632
‚ĖĀland	-633
nder	-634
‚ĖĀstate	-635
gs	-636
are	-637
‚ĖĀIn	-638
ulti	-639
‚ĖĀlist	-640
‚ĖĀunder	-641
‚ĖĀrespond	-642
igh	-643
ill	-644
‚ĖĀwr	-645
algia	-646
stand	-647
‚ĖĀnost	-648
‚ĖĀsurprise	-649
‚ĖĀnostalgia	-650
ep	-651
elf	-652
ist	-653
bser	-654
‚ĖĀsun	-655
uc	-656
‚ĖĀbu	-657
‚ĖĀact	-658
‚ĖĀsmall	-659
iv	-660
‚ĖĀobser	-661
‚ĖĀattention	-662
ks	-663
ive	-664
‚ĖĀGood	-665
‚ĖĀtake	-666
ang	-667
ters	-668
ting	-669
ace	-670
ies	-671
ull	-672
ning	-673
rons	-674
‚ĖĀNow	-675
‚ĖĀtall	-676
ultiple	-677
ale	-678
orm	-679
‚ĖĀIt	-680
used	-681
‚ĖĀAre	-682
‚ĖĀmemory	-683
ap	-684
‚ĖĀShe	-685
‚ĖĀhigh	-686
ie	-687
ish	-688
‚ĖĀcar	-689
‚ĖĀmar	-690
‚ĖĀobserve	-691
‚ĖĀunderstand	-692
ool	-693
‚ĖĀanim	-694
‚ĖĀpart	-695
‚ĖĀneurons	-696
‚ĖĀhot	-697
aying	-698
‚ĖĀAway	-699
‚ĖĀwrong	-700
‚ĖĀattend	-701
‚ĖĀoldest	-702
‚ĖĀnew	-703
‚ĖĀHere	-704
‚ĖĀform	-705
‚ĖĀrush	-706
own	-707
‚ĖĀfly	-708
‚ĖĀmatters	-709
‚ĖĀprocess	-710
‚ĖĀall	-711
aking	-712
ating	-713
‚ĖĀself	-714
‚ĖĀemotion	-715
(25	-716
kes	-717
‚ĖĀadj	-718
‚ĖĀBack	-719
‚ĖĀcomm	-720
‚ĖĀquiet	-721
‚ĖĀlisten	-722
ical	-723
rees	-724
‚ĖĀgood	-725
‚ĖĀim	-726
‚ĖĀwas	-727
‚ĖĀwent	-728
ph	-729
ouds	-730
ular	-731
‚ĖĀBlue	-732
‚ĖĀbirds	-733
‚ĖĀwants	-734
rs	-735
ilt	-736
‚ĖĀinf	-737
icing	-738
‚ĖĀinst	-739
‚ĖĀused	-740
‚ĖĀopens	-741
‚ĖĀpulls	-742
‚ĖĀTaking	-743
iz	-744
eam	-745
‚ĖĀev	-746
ject	-747
‚ĖĀinter	-748
‚ĖĀclouds	-749
‚ĖĀpaying	-750
‚ĖĀthings	-751
__	-752
‚ĖĀsc	-753
ends	-754
‚ĖĀref	-755
ary	-756
‚ĖĀel	-757
ations	-758
‚ĖĀplant	-759
‚ĖĀNoticing	-760
act	-761
ents	-762
‚ĖĀint	-763
‚ĖĀjust	-764
‚ĖĀinside	-765
ans	-766
able	-767
akes	-768
‚ĖĀhum	-769
‚ĖĀman	-770
‚ĖĀsch	-771
‚ĖĀretr	-772
ective	-773
ne	-774
ss	-775
‚ĖĀthey	-776
‚ĖĀwarm	-777
ertain	-778
‚ĖĀtrees	-779
‚ĖĀschool	-780
ag	-781
‚ĖĀRe	-782
‚ĖĀpo	-783
‚ĖĀnow	-784
‚ĖĀone	-785
light	-786
‚ĖĀdogs	-787
‚ĖĀwat	-788
ty	-789
‚ĖĀHard	-790
‚ĖĀname	-791
ked	-792
sts	-793
time	-794
ully	-795
‚ĖĀMore	-796
‚ĖĀtime	-797
‚ĖĀbuilt	-798
ad	-799
av	-800
ew	-801
‚ĖĀdr	-802
‚ĖĀFull	-803
‚ĖĀinsists	-804
‚ĖĀretreat	-805
Qu	-806
‚ĖĀQu	-807
‚ĖĀaware	-808
eas	-809
ions	-810
‚ĖĀgra	-811
rough	-812
anc	-813
ble	-814
‚ĖĀthan	-815
‚ĖĀMultiple	-816
‚ĖĀmor	-817
‚ĖĀthrough	-818
eg	-819
ett	-820
‚ĖĀcr	-821
‚ĖĀfr	-822
‚ĖĀbut	-823
anger	-824
ility	-825
‚ĖĀdown	-826
‚ĖĀoften	-827
‚ĖĀJ	-828
‚ĖĀap	-829
‚ĖĀcal	-830
‚ĖĀrun	-831
‚ĖĀspe	-832
‚ĖĀEverything	-833
age	-834
tiv	-835
‚ĖĀbl	-836
‚ĖĀplay	-837
‚ĖĀworm	-838
riends	-839
‚ĖĀQuiet	-840
‚ĖĀfully	-841
‚ĖĀsunlight	-842
‚ĖĀadjective	-843
co	-844
err	-845
‚ĖĀAn	-846
‚ĖĀHe	-847
‚ĖĀCon	-848
‚ĖĀhappy	-849
‚ĖĀnothing	-850
eo	-851
ici	-852
les	-853
‚ĖĀCl	-854
ition	-855
‚ĖĀappea	-856
‚ĖĀfriends	-857
ari	-858
cor	-859
per	-860
‚ĖĀfl	-861
arge	-862
ying	-863
‚ĖĀspr	-864
‚ĖĀdoesn	-865
‚ĖĀwater	-866
‚ĖĀfa	-867
iven	-868
‚ĖĀrest	-869
‚ĖĀgiven	-870
‚ĖĀhuman	-871
‚ĖĀleave	-872
our	-873
str	-874
ved	-875
‚ĖĀca	-876
‚ĖĀmo	-877
vers	-878
eight	-879
‚ĖĀques	-880
‚ĖĀquestion	-881
ef	-882
‚ĖĀper	-883
‚ĖĀver	-884
ative	-885
ments	-886
‚ĖĀcommon	-887
‚ĖĀmorning	-888
‚ĖĀag	-889
‚ĖĀass	-890
‚ĖĀrel	-891
‚ĖĀdiff	-892
ead	-893
‚ĖĀob	-894
ense	-895
fect	-896
‚ĖĀPlu	-897
‚ĖĀsub	-898
eople	-899
‚ĖĀlear	-900
‚ĖĀchang	-901
‚ĖĀmeans	-902
‚ĖĀPlural	-903
‚ĖĀtheory	-904
‚ĖĀconvers	-905
‚ĖĀconversation	-906
ue	-907
com	-908
ism	-909
vel	-910
‚ĖĀCh	-911
rect	-912
‚ĖĀpre	-913
‚ĖĀalone	-914
‚ĖĀlarge	-915
uct	-916
ease	-917
‚ĖĀwhale	-918
‚ĖĀappears	-919
‚ĖĀV	-920
‚ĖĀk	-921
gan	-922
leep	-923
‚ĖĀreg	-924
iding	-925
‚ĖĀprod	-926
ctions	-927
‚ĖĀlight	-928
ys	-929
ange	-930
atic	-931
ries	-932
‚ĖĀbod	-933
‚ĖĀhas	-934
‚ĖĀword	-935
‚ĖĀtaller	-936
‚ĖĀweight	-937
ful	-938
val	-939
‚ĖĀgen	-940
‚ĖĀpos	-941
‚ĖĀother	-942
‚ĖĀHaving	-943
‚ĖĀstrong	-944
ech	-945
enc	-946
iss	-947
itu	-948
‚ĖĀke	-949
ough	-950
‚ĖĀnum	-951
‚ĖĀchil	-952
‚ĖĀdanger	-953
‚ĖĀNothing	-954
edi	-955
eng	-956
ick	-957
ors	-958
ered	-959
ests	-960
‚ĖĀany	-961
ength	-962
‚ĖĀdone	-963
‚ĖĀpush	-964
‚ĖĀsleep	-965
‚ĖĀmarked	-966
‚ĖĀcarries	-967
sh	-968
___	-969
amm	-970
ean	-971
els	-972
und	-973
urn	-974
‚ĖĀSt	-975
‚ĖĀco	-976
ding	-977
ress	-978
‚ĖĀ___	-979
‚ĖĀapp	-980
‚ĖĀcor	-981
‚ĖĀloc	-982
ained	-983
imple	-984
‚ĖĀthing	-985
‚ĖĀwhere	-986
‚ĖĀpeople	-987
‚ĖĀspring	-988
por	-989
ted	-990
ual	-991
ands	-992
eath	-993
edic	-994
ises	-995
olid	-996
‚ĖĀisn	-997
‚ĖĀmus	-998
ected	-999
‚ĖĀhard	-1000
‚ĖĀmill	-1001
elling	-1002
erring	-1003
‚ĖĀanimals	-1004
‚ĖĀchanges	-1005
‚ĖĀmeaning	-1006
‚ĖĀreferring	-1007
ry	-1008
fic	-1009
par	-1010
uch	-1011
‚ĖĀsy	-1012
‚ĖĀinj	-1013
‚ĖĀmuch	-1014
‚ĖĀsame	-1015
ettled	-1016
‚ĖĀRight	-1017
‚ĖĀaround	-1018
‚ĖĀbright	-1019
‚ĖĀplants	-1020
ub	-1021
art	-1022
ult	-1023
‚ĖĀSK	-1024
‚ĖĀgl	-1025
‚ĖĀkn	-1026
‚ĖĀsl	-1027
‚ĖĀwa	-1028
‚ĖĀCan	-1029
‚ĖĀcol	-1030
‚ĖĀAust	-1031
‚ĖĀblue	-1032
‚ĖĀbody	-1033
ending	-1034
‚ĖĀorgan	-1035
‚ĖĀplace	-1036
‚ĖĀthinking	-1037
erg	-1038
inct	-1039
‚ĖĀmon	-1040
‚ĖĀconf	-1041
‚ĖĀnear	-1042
‚ĖĀactiv	-1043
‚ĖĀfires	-1044
‚ĖĀlearn	-1045
‚ĖĀstand	-1046
‚ĖĀanimal	-1047
‚ĖĀwithout	-1048
‚ĖĀemotional	-1049
oy	-1050
yp	-1051
der	-1052
‚ĖĀea	-1053
‚ĖĀed	-1054
ches	-1055
ould	-1056
quir	-1057
‚ĖĀBut	-1058
‚ĖĀfin	-1059
‚ĖĀimp	-1060
ality	-1061
ather	-1062
atter	-1063
ffect	-1064
‚ĖĀFear	-1065
‚ĖĀcalm	-1066
‚ĖĀcomp	-1067
‚ĖĀprot	-1068
‚ĖĀitems	-1069
‚ĖĀrises	-1070
‚ĖĀsolid	-1071
‚ĖĀspeci	-1072
tically	-1073
‚ĖĀcertain	-1074
‚ĖĀmultiple	-1075
‚ĖĀstrength	-1076
cl	-1077
ky	-1078
ob	-1079
ud	-1080
vy	-1081
‚ĖĀK	-1082
eer	-1083
ira	-1084
ire	-1085
ket	-1086
‚ĖĀti	-1087
cept	-1088
eavy	-1089
ider	-1090
iter	-1091
lect	-1092
‚ĖĀbur	-1093
‚ĖĀdes	-1094
‚ĖĀdri	-1095
‚ĖĀsto	-1096
ances	-1097
pping	-1098
‚ĖĀball	-1099
‚ĖĀchar	-1100
‚ĖĀever	-1101
‚ĖĀgoed	-1102
‚ĖĀmath	-1103
ematic	-1104
‚ĖĀdispl	-1105
‚ĖĀthrow	-1106
unction	-1107
‚ĖĀSimple	-1108
‚ĖĀmateri	-1109
yg	-1110
ade	-1111
ail	-1112
ken	-1113
‚ĖĀTr	-1114
‚ĖĀso	-1115
ound	-1116
‚ĖĀCom	-1117
‚ĖĀbel	-1118
‚ĖĀdet	-1119
‚ĖĀdid	-1120
‚ĖĀmod	-1121
eason	-1122
ement	-1123
ories	-1124
ralia	-1125
‚ĖĀWarm	-1126
‚ĖĀarti	-1127
‚ĖĀhand	-1128
‚ĖĀlive	-1129
‚ĖĀrain	-1130
‚ĖĀshif	-1131
‚ĖĀdecor	-1132
‚ĖĀnight	-1133
‚ĖĀthere	-1134
‚ĖĀaction	-1135
‚ĖĀobject	-1136
‚ĖĀAustralia	-1137
ka	-1138
cur	-1139
ner	-1140
‚ĖĀMe	-1141
‚ĖĀph	-1142
‚ĖĀsi	-1143
gers	-1144
sure	-1145
wing	-1146
‚ĖĀNew	-1147
‚ĖĀwal	-1148
ching	-1149
‚ĖĀinto	-1150
‚ĖĀkeep	-1151
‚ĖĀlook	-1152
‚ĖĀyear	-1153
‚ĖĀbeing	-1154
‚ĖĀtrans	-1155
‚ĖĀinform	-1156
‚ĖĀanything	-1157
‚ĖĀspecific	-1158
ai	-1159
ify	-1160
ile	-1161
ont	-1162
‚ĖĀes	-1163
‚ĖĀvi	-1164
ells	-1165
ized	-1166
vity	-1167
‚ĖĀequ	-1168
‚ĖĀhur	-1169
‚ĖĀinv	-1170
‚ĖĀlou	-1171
‚ĖĀwha	-1172
‚ĖĀwhy	-1173
‚ĖĀmale	-1174
‚ĖĀpure	-1175
‚ĖĀvari	-1176
‚ĖĀClear	-1177
‚ĖĀclean	-1178
certain	-1179
‚ĖĀfiring	-1180
‚ĖĀgravity	-1181
‚ĖĀmillion	-1182
‚ĖĀinformation	-1183
xt	-1184
erm	-1185
ian	-1186
int	-1187
inu	-1188
ips	-1189
ker	-1190
red	-1191
try	-1192
‚ĖĀEm	-1193
‚ĖĀla	-1194
‚ĖĀser	-1195
‚ĖĀyet	-1196
ature	-1197
iness	-1198
ities	-1199
tical	-1200
‚ĖĀchec	-1201
‚ĖĀheat	-1202
‚ĖĀpast	-1203
‚ĖĀwasn	-1204
ically	-1205
‚ĖĀalive	-1206
‚ĖĀlives	-1207
‚ĖĀstart	-1208
‚ĖĀwakes	-1209
‚ĖĀworth	-1210
knowing	-1211
‚ĖĀdiffer	-1212
‚ĖĀlights	-1213
‚ĖĀpredic	-1214
‚ĖĀspeech	-1215
00	-1216
26	-1217
ox	-1218
‚ĖĀ4	-1219
aly	-1220
asy	-1221
inc	-1222
lic	-1223
oll	-1224
‚ĖĀ26	-1225
‚ĖĀAc	-1226
city	-1227
ival	-1228
ower	-1229
pped	-1230
ured	-1231
ures	-1232
‚ĖĀ400	-1233
‚ĖĀRel	-1234
‚ĖĀRes	-1235
‚ĖĀdev	-1236
‚ĖĀhim	-1237
‚ĖĀmet	-1238
‚ĖĀoff	-1239
‚ĖĀset	-1240
‚ĖĀtor	-1241
‚ĖĀval	-1242
(133)	-1243
usion	-1244
‚ĖĀEasy	-1245
‚ĖĀbeli	-1246
‚ĖĀfine	-1247
‚ĖĀgrou	-1248
‚ĖĀmany	-1249
‚ĖĀsits	-1250
‚ĖĀthem	-1251
‚ĖĀworn	-1252
‚ĖĀagain	-1253
‚ĖĀmusic	-1254
‚ĖĀtense	-1255
‚ĖĀyears	-1256
‚ĖĀproduc	-1257
nections	-1258
‚ĖĀregions	-1259
‚ĖĀRelating	-1260
‚ĖĀsingular	-1261
op	-1262
to	-1263
ert	-1264
ese	-1265
oci	-1266
tig	-1267
uns	-1268
vis	-1269
‚ĖĀUn	-1270
‚ĖĀsn	-1271
ants	-1272
avor	-1273
ocks	-1274
‚ĖĀaut	-1275
‚ĖĀear	-1276
‚ĖĀend	-1277
(181)	-1278
(248)	-1279
aging	-1280
compl	-1281
other	-1282
‚ĖĀeasi	-1283
‚ĖĀfund	-1284
‚ĖĀover	-1285
‚ĖĀperi	-1286
‚ĖĀreco	-1287
‚ĖĀrela	-1288
action	-1289
‚ĖĀalert	-1290
‚ĖĀknown	-1291
‚ĖĀtreat	-1292
‚ĖĀadjust	-1293
‚ĖĀassoci	-1294
‚ĖĀdirect	-1295
‚ĖĀpatter	-1296
complish	-1297
‚ĖĀanother	-1298
‚ĖĀinstinct	-1299
ru	-1300
des	-1301
ern	-1302
ite	-1303
ony	-1304
ows	-1305
ret	-1306
zed	-1307
‚ĖĀOf	-1308
(91)	-1309
angu	-1310
ible	-1311
miss	-1312
tici	-1313
‚ĖĀabs	-1314
‚ĖĀent	-1315
‚ĖĀits	-1316
‚ĖĀste	-1317
(132)	-1318
(145)	-1319
ammal	-1320
ended	-1321
ining	-1322
vival	-1323
‚ĖĀfish	-1324
‚ĖĀnext	-1325
‚ĖĀpain	-1326
‚ĖĀpers	-1327
‚ĖĀprog	-1328
‚ĖĀrece	-1329
‚ĖĀshap	-1330
gether	-1331
‚ĖĀlangu	-1332
‚ĖĀtoken	-1333
‚ĖĀwords	-1334
‚ĖĀmammal	-1335
‚ĖĀstates	-1336
‚ĖĀlanguage	-1337
‚ĖĀsurvival	-1338
‚ĖĀinterests	-1339
‚ĖĀuncertain	-1340
‚ĖĀpredicting	-1341
ah	-1342
my	-1343
og	-1344
amp	-1345
ann	-1346
hic	-1347
ird	-1348
ren	-1349
ror	-1350
‚ĖĀgu	-1351
brea	-1352
medi	-1353
raph	-1354
ross	-1355
‚ĖĀdem	-1356
‚ĖĀdep	-1357
‚ĖĀkil	-1358
‚ĖĀthr	-1359
(129)	-1360
(138)	-1361
(159)	-1362
ffici	-1363
iving	-1364
ustom	-1365
‚ĖĀcome	-1366
‚ĖĀcoun	-1367
‚ĖĀdoor	-1368
‚ĖĀelse	-1369
‚ĖĀeven	-1370
‚ĖĀlong	-1371
‚ĖĀmade	-1372
‚ĖĀopen	-1373
‚ĖĀpack	-1374
‚ĖĀperf	-1375
‚ĖĀruns	-1376
‚ĖĀtown	-1377
‚ĖĀwalk	-1378
person	-1379
‚ĖĀchild	-1380
usiness	-1381
‚ĖĀbelong	-1382
‚ĖĀeasily	-1383
fficient	-1384
‚ĖĀobjects	-1385
‚ĖĀmaterial	-1386
‚ĖĀstrongest	-1387
‚ĖĀassociated	-1388
72	-1389
ca	-1390
abl	-1391
ane	-1392
ark	-1393
cal	-1394
equ	-1395
mit	-1396
‚ĖĀ72	-1397
‚ĖĀAd	-1398
‚ĖĀAl	-1399
‚ĖĀve	-1400
(47)	-1401
(52)	-1402
(56)	-1403
(70)	-1404
(74)	-1405
amed	-1406
east	-1407
ices	-1408
iece	-1409
oard	-1410
pect	-1411
ulpt	-1412
‚ĖĀHim	-1413
‚ĖĀMem	-1414
‚ĖĀOld	-1415
‚ĖĀRex	-1416
‚ĖĀdog	-1417
‚ĖĀenj	-1418
‚ĖĀown	-1419
‚ĖĀtyp	-1420
‚ĖĀusu	-1421
‚ĖĀyes	-1422
(163)	-1423
(164)	-1424
(175)	-1425
(220)	-1426
eries	-1427
thers	-1428
‚ĖĀPure	-1429
‚ĖĀcare	-1430
‚ĖĀexpl	-1431
‚ĖĀfade	-1432
bility	-1433
‚ĖĀHeavy	-1434
‚ĖĀcover	-1435
‚ĖĀdream	-1436
‚ĖĀestim	-1437
‚ĖĀinfin	-1438
‚ĖĀpiece	-1439
‚ĖĀshort	-1440
‚ĖĀvehic	-1441
‚ĖĀwhole	-1442
‚ĖĀMemory	-1443
‚ĖĀchange	-1444
‚ĖĀstruct	-1445
‚ĖĀunease	-1446
‚ĖĀwarmth	-1447
etically	-1448
‚ĖĀability	-1449
‚ĖĀagainst	-1450
‚ĖĀactivity	-1451
‚ĖĀstrengthen	-1452
‚ĖĀConnections	-1453
ev	-1454
gg	-1455
acr	-1456
ala	-1457
bes	-1458
ied	-1459
tle	-1460
uce	-1461
wor	-1462
ygd	-1463
‚ĖĀEn	-1464
(46)	-1465
(58)	-1466
(62)	-1467
chie	-1468
easy	-1469
fact	-1470
itut	-1471
land	-1472
line	-1473
rops	-1474
‚ĖĀStr	-1475
‚ĖĀart	-1476
‚ĖĀatt	-1477
‚ĖĀred	-1478
‚ĖĀsec	-1479
‚ĖĀsim	-1480
(111)	-1481
(115)	-1482
(117)	-1483
(155)	-1484
(184)	-1485
(200)	-1486
cular	-1487
errit	-1488
icial	-1489
itive	-1490
‚ĖĀThey	-1491
‚ĖĀdire	-1492
‚ĖĀjour	-1493
‚ĖĀmain	-1494
‚ĖĀprov	-1495
‚ĖĀteam	-1496
‚ĖĀturn	-1497
ecting	-1498
ishing	-1499
stitut	-1500
ygdala	-1501
‚ĖĀanaly	-1502
‚ĖĀcreat	-1503
‚ĖĀdrink	-1504
‚ĖĀstory	-1505
ization	-1506
‚ĖĀaccept	-1507
‚ĖĀaffect	-1508
‚ĖĀchilds	-1509
‚ĖĀdreams	-1510
‚ĖĀmanner	-1511
‚ĖĀuneasy	-1512
‚ĖĀverify	-1513
traction	-1514
‚ĖĀpattern	-1515
‚ĖĀsmaller	-1516
‚ĖĀamygdala	-1517
‚ĖĀchildren	-1518
‚ĖĀconsider	-1519
‚ĖĀtogether	-1520
‚ĖĀdirection	-1521
‚ĖĀrightness	-1522
‚ĖĀmathematic	-1523
ft	-1524
kl	-1525
ags	-1526
ics	-1527
ief	-1528
ins	-1529
oom	-1530
pha	-1531
put	-1532
rag	-1533
ura	-1534
uth	-1535
zes	-1536
‚ĖĀEx	-1537
‚ĖĀid	-1538
(85)	-1539
ency	-1540
ener	-1541
face	-1542
ided	-1543
ific	-1544
ious	-1545
ming	-1546
owed	-1547
ural	-1548
‚ĖĀDis	-1549
‚ĖĀbar	-1550
‚ĖĀcur	-1551
‚ĖĀdel	-1552
‚ĖĀfut	-1553
‚ĖĀlay	-1554
‚ĖĀleg	-1555
‚ĖĀmil	-1556
‚ĖĀpop	-1557
‚ĖĀrul	-1558
‚ĖĀvis	-1559
(125)	-1560
(131)	-1561
(191)	-1562
(205)	-1563
(215)	-1564
(225)	-1565
(226)	-1566
(230)	-1567
pport	-1568
‚ĖĀcond	-1569
‚ĖĀprin	-1570
‚ĖĀreli	-1571
‚ĖĀtrig	-1572
acteri	-1573
eaches	-1574
essing	-1575
icking	-1576
ormous	-1577
‚ĖĀTrust	-1578
‚ĖĀcompa	-1579
‚ĖĀcompl	-1580
‚ĖĀgroup	-1581
‚ĖĀskill	-1582
mediate	-1583
present	-1584
‚ĖĀdescri	-1585
‚ĖĀevents	-1586
‚ĖĀfuture	-1587
‚ĖĀimport	-1588
‚ĖĀinstru	-1589
‚ĖĀmeasure	-1590
‚ĖĀreceive	-1591
‚ĖĀsurface	-1592
‚ĖĀbusiness	-1593
‚ĖĀenormous	-1594
‚ĖĀposition	-1595
‚ĖĀtriggers	-1596
‚ĖĀproducing	-1597
‚ĖĀaccomplish	-1598
‚ĖĀi	-1599
ado	-1600
gor	-1601
isl	-1602
ney	-1603
oot	-1604
ord	-1605
unt	-1606
‚ĖĀAr	-1607
‚ĖĀAt	-1608
‚ĖĀgr	-1609
(49)	-1610
(59)	-1611
(61)	-1612
aled	-1613
anch	-1614
ched	-1615
iles	-1616
ours	-1617
outh	-1618
rief	-1619
vern	-1620
‚ĖĀair	-1621
‚ĖĀdew	-1622
‚ĖĀeng	-1623
‚ĖĀkni	-1624
‚ĖĀtra	-1625
‚ĖĀtwo	-1626
(107)	-1627
(116)	-1628
(139)	-1629
(143)	-1630
(213)	-1631
(219)	-1632
(254)	-1633
egans	-1634
error	-1635
iting	-1636
ufact	-1637
‚ĖĀJust	-1638
‚ĖĀPast	-1639
‚ĖĀPull	-1640
‚ĖĀdidn	-1641
‚ĖĀonly	-1642
‚ĖĀoper	-1643
‚ĖĀsequ	-1644
‚ĖĀstra	-1645
‚ĖĀsure	-1646
‚ĖĀtrue	-1647
esting	-1648
icated	-1649
inning	-1650
porate	-1651
struct	-1652
‚ĖĀThese	-1653
‚ĖĀamoun	-1654
‚ĖĀautom	-1655
‚ĖĀcould	-1656
‚ĖĀdrive	-1657
‚ĖĀemerg	-1658
‚ĖĀevery	-1659
‚ĖĀprogr	-1660
‚ĖĀstops	-1661
‚ĖĀtired	-1662
ability	-1663
‚ĖĀgather	-1664
‚ĖĀinterp	-1665
‚ĖĀmatter	-1666
‚ĖĀperiod	-1667
‚ĖĀquiets	-1668
‚ĖĀterrit	-1669
‚ĖĀcontinu	-1670
‚ĖĀelegans	-1671
‚ĖĀfunding	-1672
‚ĖĀlocated	-1673
‚ĖĀproduce	-1674
‚ĖĀquality	-1675
‚ĖĀCuriosity	-1676
‚ĖĀcharacteri	-1677
‚ĖĀdifference	-1678
ee	-1679
alf	-1680
ash	-1681
ize	-1682
ock	-1683
ose	-1684
rop	-1685
thy	-1686
ton	-1687
‚ĖĀSc	-1688
‚ĖĀSm	-1689
‚ĖĀlo	-1690
(41)	-1691
(80)	-1692
(81)	-1693
(95)	-1694
(97)	-1695
(98)	-1696
comm	-1697
ectr	-1698
‚ĖĀadd	-1699
‚ĖĀarr	-1700
‚ĖĀbig	-1701
‚ĖĀbro	-1702
‚ĖĀenh	-1703
‚ĖĀind	-1704
‚ĖĀmut	-1705
‚ĖĀorb	-1706
‚ĖĀpol	-1707
‚ĖĀvol	-1708
(103)	-1709
(122)	-1710
(136)	-1711
(146)	-1712
(149)	-1713
(153)	-1714
(154)	-1715
(173)	-1716
(177)	-1717
(190)	-1718
(195)	-1719
(198)	-1720
(201)	-1721
(204)	-1722
(231)	-1723
(239)	-1724
(242)	-1725
(245)	-1726
(252)	-1727
(255)	-1728
eathe	-1729
ption	-1730
ually	-1731
‚ĖĀCall	-1732
‚ĖĀReal	-1733
‚ĖĀarch	-1734
‚ĖĀedge	-1735
‚ĖĀhead	-1736
‚ĖĀless	-1737
‚ĖĀorig	-1738
‚ĖĀphys	-1739
‚ĖĀpres	-1740
‚ĖĀread	-1741
‚ĖĀwill	-1742
amming	-1743
thical	-1744
‚ĖĀGrief	-1745
‚ĖĀachie	-1746
‚ĖĀhurts	-1747
‚ĖĀinflu	-1748
‚ĖĀmonit	-1749
‚ĖĀmoves	-1750
‚ĖĀrelax	-1751
‚ĖĀstone	-1752
‚ĖĀamount	-1753
‚ĖĀcustom	-1754
‚ĖĀelectr	-1755
‚ĖĀmaking	-1756
‚ĖĀpartic	-1757
‚ĖĀrequir	-1758
‚ĖĀshould	-1759
‚ĖĀsignal	-1760
vernment	-1761
‚ĖĀbreathe	-1762
‚ĖĀpartici	-1763
‚ĖĀfunction	-1764
‚ĖĀinstances	-1765
‚ĖĀinstincts	-1766
‚ĖĀprogramming	-1767
cr	-1768
ex	-1769
ws	-1770
alu	-1771
ass	-1772
att	-1773
cle	-1774
man	-1775
min	-1776
oph	-1777
pel	-1778
rem	-1779
tis	-1780
‚ĖĀPr	-1781
‚ĖĀSu	-1782
‚ĖĀle	-1783
(48)	-1784
(50)	-1785
(57)	-1786
(68)	-1787
(75)	-1788
(78)	-1789
atal	-1790
olic	-1791
orts	-1792
plom	-1793
rain	-1794
‚ĖĀCol	-1795
‚ĖĀWho	-1796
‚ĖĀbeh	-1797
‚ĖĀdeb	-1798
‚ĖĀdef	-1799
‚ĖĀest	-1800
‚ĖĀlit	-1801
‚ĖĀmot	-1802
‚ĖĀuns	-1803
‚ĖĀuse	-1804
(113)	-1805
(118)	-1806
(119)	-1807
(126)	-1808
(127)	-1809
(141)	-1810
(142)	-1811
(144)	-1812
(151)	-1813
(157)	-1814
(178)	-1815
(179)	-1816
(183)	-1817
(189)	-1818
(207)	-1819
(241)	-1820
ament	-1821
ients	-1822
ished	-1823
oring	-1824
raphs	-1825
vered	-1826
‚ĖĀFire	-1827
‚ĖĀcapa	-1828
‚ĖĀconn	-1829
‚ĖĀdanc	-1830
‚ĖĀeduc	-1831
‚ĖĀlife	-1832
‚ĖĀmost	-1833
‚ĖĀprom	-1834
‚ĖĀsnow	-1835
‚ĖĀsyst	-1836
‚ĖĀtens	-1837
‚ĖĀthen	-1838
‚ĖĀvast	-1839
cealed	-1840
curate	-1841
ensive	-1842
ention	-1843
orough	-1844
pected	-1845
‚ĖĀStill	-1846
‚ĖĀThere	-1847
‚ĖĀalter	-1848
‚ĖĀbloom	-1849
‚ĖĀbring	-1850
‚ĖĀcarry	-1851
‚ĖĀdeath	-1852
‚ĖĀdoing	-1853
‚ĖĀdrops	-1854
‚ĖĀevalu	-1855
‚ĖĀfront	-1856
‚ĖĀnamed	-1857
‚ĖĀpoint	-1858
‚ĖĀsever	-1859
‚ĖĀspace	-1860
‚ĖĀsteal	-1861
ication	-1862
itution	-1863
‚ĖĀDanger	-1864
‚ĖĀWarmth	-1865
‚ĖĀaspect	-1866
‚ĖĀbigger	-1867
‚ĖĀdesign	-1868
‚ĖĀdiplom	-1869
‚ĖĀinterv	-1870
‚ĖĀlegisl	-1871
‚ĖĀlittle	-1872
‚ĖĀnecess	-1873
‚ĖĀrather	-1874
‚ĖĀreason	-1875
‚ĖĀreject	-1876
‚ĖĀsculpt	-1877
‚ĖĀEmotion	-1878
‚ĖĀSettled	-1879
‚ĖĀautomob	-1880
‚ĖĀdismiss	-1881
‚ĖĀproject	-1882
‚ĖĀreaches	-1883
‚ĖĀshouldn	-1884
‚ĖĀvisible	-1885
‚ĖĀmanufact	-1886
‚ĖĀmovement	-1887
‚ĖĀrepresent	-1888
‚ĖĀstructure	-1889
‚ĖĀterritory	-1890
gn	-1891
ip	-1892
oe	-1893
ov	-1894
wr	-1895
ald	-1896
cum	-1897
een	-1898
enn	-1899
igr	-1900
iti	-1901
mic	-1902
pox	-1903
ros	-1904
une	-1905
‚ĖĀAs	-1906
‚ĖĀSk	-1907
‚ĖĀoc	-1908
‚ĖĀri	-1909
(51)	-1910
(53)	-1911
(55)	-1912
(64)	-1913
(88)	-1914
(92)	-1915
(93)	-1916
ague	-1917
aily	-1918
apid	-1919
bers	-1920
cipl	-1921
enti	-1922
inks	-1923
ints	-1924
ited	-1925
ners	-1926
omes	-1927
oyed	-1928
part	-1929
pper	-1930
vent	-1931
‚ĖĀAbs	-1932
‚ĖĀBel	-1933
‚ĖĀfre	-1934
‚ĖĀhel	-1935
‚ĖĀshr	-1936
‚ĖĀvot	-1937
(109)	-1938
(112)	-1939
(134)	-1940
(135)	-1941
(137)	-1942
(160)	-1943
(162)	-1944
(188)	-1945
(211)	-1946
(212)	-1947
(217)	-1948
(224)	-1949
(232)	-1950
(250)	-1951
ellig	-1952
icult	-1953
itude	-1954
onald	-1955
orous	-1956
ortex	-1957
outes	-1958
ppers	-1959
rying	-1960
sible	-1961
vance	-1962
‚ĖĀLong	-1963
‚ĖĀcity	-1964
‚ĖĀcrit	-1965
‚ĖĀdece	-1966
‚ĖĀdeep	-1967
‚ĖĀgrad	-1968
‚ĖĀloud	-1969
‚ĖĀnoun	-1970
‚ĖĀtool	-1971
ection	-1972
ficial	-1973
native	-1974
ustice	-1975
‚ĖĀVague	-1976
‚ĖĀcause	-1977
‚ĖĀdaily	-1978
‚ĖĀknows	-1979
‚ĖĀmodel	-1980
‚ĖĀsouth	-1981
ificant	-1982
istance	-1983
omestic	-1984
‚ĖĀactual	-1985
‚ĖĀcortex	-1986
‚ĖĀengage	-1987
‚ĖĀenough	-1988
‚ĖĀfamous	-1989
‚ĖĀinvent	-1990
‚ĖĀneuros	-1991
‚ĖĀrecogn	-1992
‚ĖĀresear	-1993
‚ĖĀseason	-1994
‚ĖĀshapes	-1995
‚ĖĀstream	-1996
‚ĖĀthinks	-1997
‚ĖĀDigital	-1998
‚ĖĀachieve	-1999
‚ĖĀreflect	-2000
‚ĖĀshrinks	-2001
‚ĖĀsubject	-2002
‚ĖĀsupport	-2003
stituting	-2004
‚ĖĀchecking	-2005
‚ĖĀinfinite	-2006
‚ĖĀintellig	-2007
‚ĖĀpositive	-2008
‚ĖĀsequence	-2009
‚ĖĀimmediate	-2010
‚ĖĀtypically	-2011
‚ĖĀwrongness	-2012
‚ĖĀparticular	-2013
‚ĖĀmathematical	-2014
‚ĖĀneuroscience	-2015
‚ĖĀcharacterized	-2016
,'	-2017
bb	-2018
po	-2019
ye	-2020
zz	-2021
‚ĖĀ(	-2022
aph	-2023
apt	-2024
ats	-2025
aus	-2026
avi	-2027
cid	-2028
cul	-2029
dul	-2030
ete	-2031
iel	-2032
ilk	-2033
ned	-2034
olu	-2035
oss	-2036
rit	-2037
uti	-2038
utr	-2039
‚ĖĀBe	-2040
‚ĖĀIm	-2041
‚ĖĀJo	-2042
‚ĖĀaf	-2043
‚ĖĀcu	-2044
‚ĖĀpi	-2045
‚ĖĀsw	-2046
(42)	-2047
(54)	-2048
(60)	-2049
(67)	-2050
(72)	-2051
(73)	-2052
ages	-2053
alls	-2054
ames	-2055
enal	-2056
erti	-2057
fied	-2058
gree	-2059
olut	-2060
oney	-2061
oods	-2062
oose	-2063
orbs	-2064
orms	-2065
rist	-2066
thew	-2067
trem	-2068
uade	-2069
uces	-2070
veal	-2071
ycle	-2072
‚ĖĀGra	-2073
‚ĖĀPro	-2074
‚ĖĀcap	-2075
‚ĖĀcir	-2076
‚ĖĀdig	-2077
‚ĖĀjud	-2078
‚ĖĀmas	-2079
‚ĖĀmis	-2080
‚ĖĀnec	-2081
‚ĖĀrig	-2082
‚ĖĀtem	-2083
‚ĖĀunl	-2084
(104)	-2085
(108)	-2086
(114)	-2087
(128)	-2088
(156)	-2089
(158)	-2090
(165)	-2091
(166)	-2092
(168)	-2093
(182)	-2094
(185)	-2095
(196)	-2096
(202)	-2097
(203)	-2098
(240)	-2099
(243)	-2100
(244)	-2101
(249)	-2102
(253)	-2103
acing	-2104
aphor	-2105
asses	-2106
ators	-2107
cript	-2108
eding	-2109
eness	-2110
ested	-2111
ewish	-2112
gment	-2113
illed	-2114
ilton	-2115
imate	-2116
ketpl	-2117
onstr	-2118
ospel	-2119
owing	-2120
peare	-2121
press	-2122
raise	-2123
tives	-2124
urice	-2125
wards	-2126
‚ĖĀbuil	-2127
‚ĖĀcent	-2128
‚ĖĀdura	-2129
‚ĖĀfact	-2130
‚ĖĀfing	-2131
‚ĖĀfoll	-2132
‚ĖĀgoal	-2133
‚ĖĀinfo	-2134
‚ĖĀlean	-2135
‚ĖĀloss	-2136
‚ĖĀmeet	-2137
‚ĖĀscar	-2138
‚ĖĀsens	-2139
‚ĖĀsett	-2140
‚ĖĀshar	-2141
‚ĖĀtast	-2142
‚ĖĀtech	-2143
atural	-2144
olving	-2145
rought	-2146
tained	-2147
utious	-2148
vestig	-2149
‚ĖĀBelow	-2150
‚ĖĀawake	-2151
‚ĖĀbelie	-2152
‚ĖĀboard	-2153
‚ĖĀearth	-2154
‚ĖĀevolu	-2155
‚ĖĀgener	-2156
‚ĖĀgoods	-2157
‚ĖĀliter	-2158
‚ĖĀmoney	-2159
‚ĖĀpopul	-2160
‚ĖĀvalue	-2161
covered	-2162
olutely	-2163
rounded	-2164
‚ĖĀStates	-2165
‚ĖĀUnited	-2166
‚ĖĀacross	-2167
‚ĖĀattach	-2168
‚ĖĀcloses	-2169
‚ĖĀdegree	-2170
‚ĖĀextrem	-2171
‚ĖĀnumber	-2172
‚ĖĀorbits	-2173
‚ĖĀorigin	-2174
‚ĖĀpushes	-2175
‚ĖĀscript	-2176
‚ĖĀthough	-2177
‚ĖĀvolunt	-2178
accurate	-2179
ketplace	-2180
perative	-2181
utrients	-2182
‚ĖĀcontain	-2183
‚ĖĀcorrect	-2184
‚ĖĀcountry	-2185
‚ĖĀexpress	-2186
‚ĖĀworking	-2187
akespeare	-2188
‚ĖĀcarrying	-2189
‚ĖĀexpected	-2190
‚ĖĀinfluenc	-2191
‚ĖĀprovided	-2192
‚ĖĀthorough	-2193
vernmental	-2194
‚ĖĀconcealed	-2195
‚ĖĀdifficult	-2196
‚ĖĀevolution	-2197
‚ĖĀinjustice	-2198
‚ĖĀartificial	-2199
‚ĖĀcontinuous	-2200
‚ĖĀinstrument	-2201
‚ĖĀconsciousness	-2202
ja	-2203
ma	-2204
bru	-2205
cen	-2206
elo	-2207
ets	-2208
fer	-2209
fts	-2210
hip	-2211
ils	-2212
ksg	-2213
met	-2214
oda	-2215
ola	-2216
que	-2217
uit	-2218
ume	-2219
xyg	-2220
yan	-2221
‚ĖĀBl	-2222
‚ĖĀIs	-2223
‚ĖĀMa	-2224
‚ĖĀMo	-2225
‚ĖĀPl	-2226
‚ĖĀav	-2227
(40)	-2228
(45)	-2229
(63)	-2230
(65)	-2231
(89)	-2232
(90)	-2233
(99)	-2234
amps	-2235
anic	-2236
anja	-2237
anka	-2238
ator	-2239
berg	-2240
cuss	-2241
eaks	-2242
eard	-2243
eces	-2244
emia	-2245
endo	-2246
ergy	-2247
esth	-2248
fits	-2249
hips	-2250
iens	-2251
irst	-2252
ison	-2253
issa	-2254
male	-2255
name	-2256
onds	-2257
ostr	-2258
ovel	-2259
redi	-2260
reet	-2261
rict	-2262
urns	-2263
zone	-2264
‚ĖĀInf	-2265
‚ĖĀSub	-2266
‚ĖĀbor	-2267
‚ĖĀfac	-2268
‚ĖĀfig	-2269
‚ĖĀmel	-2270
‚ĖĀnon	-2271
‚ĖĀran	-2272
‚ĖĀtri	-2273
‚ĖĀwon	-2274
(100)	-2275
(102)	-2276
(106)	-2277
(120)	-2278
(130)	-2279
(161)	-2280
(167)	-2281
(170)	-2282
(171)	-2283
(172)	-2284
(174)	-2285
(187)	-2286
(206)	-2287
(209)	-2288
(216)	-2289
(218)	-2290
(223)	-2291
(251)	-2292
aches	-2293
acron	-2294
acter	-2295
anced	-2296
anche	-2297
antly	-2298
aptor	-2299
auses	-2300
break	-2301
cause	-2302
centr	-2303
creas	-2304
ening	-2305
ipped	-2306
irect	-2307
itect	-2308
iture	-2309
lines	-2310
meter	-2311
osing	-2312
owers	-2313
sters	-2314
tilla	-2315
verse	-2316
xygen	-2317
‚ĖĀLove	-2318
‚ĖĀSure	-2319
‚ĖĀTurn	-2320
‚ĖĀbull	-2321
‚ĖĀcard	-2322
‚ĖĀcous	-2323
‚ĖĀexci	-2324
‚ĖĀmass	-2325
‚ĖĀmyth	-2326
‚ĖĀopin	-2327
‚ĖĀpass	-2328
‚ĖĀrequ	-2329
‚ĖĀside	-2330
‚ĖĀsitu	-2331
‚ĖĀsize	-2332
‚ĖĀstat	-2333
‚ĖĀtend	-2334
‚ĖĀthin	-2335
alfway	-2336
anjaro	-2337
annels	-2338
apidly	-2339
ategor	-2340
avored	-2341
bruary	-2342
eering	-2343
elocir	-2344
iewing	-2345
incere	-2346
isoner	-2347
itanic	-2348
itiate	-2349
pating	-2350
ulated	-2351
usters	-2352
vation	-2353
‚ĖĀTrees	-2354
‚ĖĀcheck	-2355
‚ĖĀcolor	-2356
‚ĖĀevent	-2357
‚ĖĀfalls	-2358
‚ĖĀfault	-2359
‚ĖĀfavor	-2360
‚ĖĀforth	-2361
‚ĖĀfruit	-2362
‚ĖĀgenre	-2363
‚ĖĀheavy	-2364
‚ĖĀorder	-2365
‚ĖĀrings	-2366
‚ĖĀthree	-2367
ielberg	-2368
olished	-2369
ostream	-2370
ountain	-2371
pelling	-2372
tending	-2373
‚ĖĀThings	-2374
‚ĖĀbehavi	-2375
‚ĖĀcoming	-2376
‚ĖĀdepart	-2377
‚ĖĀdigits	-2378
‚ĖĀenergy	-2379
‚ĖĀestabl	-2380
‚ĖĀfemale	-2381
‚ĖĀhumans	-2382
‚ĖĀoxygen	-2383
‚ĖĀprompt	-2384
‚ĖĀproper	-2385
atteries	-2386
breaking	-2387
imanjaro	-2388
ksgiving	-2389
nerships	-2390
utiously	-2391
valanche	-2392
‚ĖĀClearly	-2393
‚ĖĀadvance	-2394
‚ĖĀbecause	-2395
‚ĖĀcollect	-2396
‚ĖĀcomplet	-2397
‚ĖĀconflic	-2398
‚ĖĀdisplay	-2399
‚ĖĀnewness	-2400
‚ĖĀperform	-2401
‚ĖĀpersist	-2402
‚ĖĀprevent	-2403
‚ĖĀrecoils	-2404
‚ĖĀrelated	-2405
‚ĖĀsettled	-2406
‚ĖĀsurname	-2407
‚ĖĀusually	-2408
‚ĖĀvarious	-2409
cessories	-2410
isticated	-2411
‚ĖĀcircular	-2412
‚ĖĀdirectly	-2413
‚ĖĀfeelings	-2414
‚ĖĀgathered	-2415
‚ĖĀmetaphor	-2416
‚ĖĀopinions	-2417
‚ĖĀperforms	-2418
‚ĖĀphysical	-2419
‚ĖĀstandard	-2420
‚ĖĀtransfer	-2421
‚ĖĀassessing	-2422
‚ĖĀcharacter	-2423
‚ĖĀdescribes	-2424
‚ĖĀimportant	-2425
‚ĖĀsimulated	-2426
‚ĖĀunsettled	-2427
centrations	-2428
elociraptor	-2429
‚ĖĀdecoration	-2430
‚ĖĀdiplomatic	-2431
‚ĖĀprotecting	-2432
‚ĖĀsystematic	-2433
esthetically	-2434
‚ĖĀencountered	-2435
‚ĖĀsignificant	-2436
acronutrients	-2437
‚ĖĀconsideration	-2438
‚ĖĀaccomplishment	-2439
).	-2440
ik	-2441
pe	-2442
aby	-2443
ais	-2444
ams	-2445
arg	-2446
arv	-2447
bec	-2448
bur	-2449
cho	-2450
con	-2451
den	-2452
eau	-2453
era	-2454
erd	-2455
eue	-2456
fit	-2457
fox	-2458
ifi	-2459
iku	-2460
ila	-2461
ino	-2462
iny	-2463
mer	-2464
obb	-2465
off	-2466
omy	-2467
ona	-2468
rig	-2469
riz	-2470
tch	-2471
ung	-2472
yle	-2473
‚ĖĀAb	-2474
‚ĖĀCa	-2475
‚ĖĀFe	-2476
(43)	-2477
(44)	-2478
(69)	-2479
(71)	-2480
(76)	-2481
(82)	-2482
(87)	-2483
anet	-2484
arch	-2485
ario	-2486
aska	-2487
bell	-2488
bles	-2489
cont	-2490
curs	-2491
date	-2492
eans	-2493
ello	-2494
elon	-2495
enna	-2496
esco	-2497
ette	-2498
gary	-2499
hine	-2500
ickn	-2501
igan	-2502
illa	-2503
imed	-2504
ince	-2505
inse	-2506
itts	-2507
ling	-2508
nado	-2509
ndma	-2510
nony	-2511
olen	-2512
opes	-2513
ords	-2514
plex	-2515
psis	-2516
reci	-2517
rogs	-2518
rows	-2519
sing	-2520
tire	-2521
tres	-2522
uced	-2523
ummy	-2524
unks	-2525
‚ĖĀAdj	-2526
‚ĖĀMan	-2527
‚ĖĀMar	-2528
‚ĖĀSer	-2529
‚ĖĀUne	-2530
‚ĖĀago	-2531
‚ĖĀbeg	-2532
‚ĖĀcoo	-2533
‚ĖĀcos	-2534
‚ĖĀcra	-2535
‚ĖĀeye	-2536
‚ĖĀham	-2537
‚ĖĀlab	-2538
‚ĖĀlin	-2539
‚ĖĀlon	-2540
‚ĖĀpub	-2541
‚ĖĀret	-2542
‚ĖĀrom	-2543
‚ĖĀsuc	-2544
‚ĖĀsum	-2545
‚ĖĀtou	-2546
‚ĖĀwea	-2547
(105)	-2548
(152)	-2549
(169)	-2550
(176)	-2551
(194)	-2552
(197)	-2553
(210)	-2554
(214)	-2555
(233)	-2556
(235)	-2557
(236)	-2558
(238)	-2559
(246)	-2560
ading	-2561
amera	-2562
ander	-2563
anent	-2564
anket	-2565
apore	-2566
aries	-2567
bbian	-2568
becca	-2569
bsequ	-2570
burgh	-2571
choke	-2572
egral	-2573
elsea	-2574
emort	-2575
enced	-2576
fully	-2577
iking	-2578
inese	-2579
inton	-2580
inued	-2581
klace	-2582
krain	-2583
lands	-2584
ocked	-2585
odine	-2586
odule	-2587
oeira	-2588
ongwr	-2589
organ	-2590
osion	-2591
otomy	-2592
parag	-2593
phabe	-2594
riger	-2595
right	-2596
times	-2597
tions	-2598
undry	-2599
uries	-2600
ushed	-2601
using	-2602
uthor	-2603
works	-2604
‚ĖĀBoth	-2605
‚ĖĀMade	-2606
‚ĖĀPerm	-2607
‚ĖĀarea	-2608
‚ĖĀbees	-2609
‚ĖĀcomb	-2610
‚ĖĀconv	-2611
‚ĖĀdick	-2612
‚ĖĀexam	-2613
‚ĖĀfran	-2614
‚ĖĀhair	-2615
‚ĖĀharv	-2616
‚ĖĀhits	-2617
‚ĖĀhurt	-2618
‚ĖĀmich	-2619
‚ĖĀmist	-2620
‚ĖĀmusk	-2621
‚ĖĀonto	-2622
‚ĖĀpete	-2623
‚ĖĀquiz	-2624
‚ĖĀscre	-2625
‚ĖĀsold	-2626
‚ĖĀstud	-2627
‚ĖĀsuch	-2628
‚ĖĀsugg	-2629
‚ĖĀtrav	-2630
‚ĖĀvery	-2631
‚ĖĀwash	-2632
‚ĖĀwrit	-2633
abolic	-2634
agship	-2635
alette	-2636
anging	-2637
astles	-2638
atalog	-2639
cially	-2640
ciples	-2641
easure	-2642
enalty	-2643
enario	-2644
equila	-2645
ickles	-2646
igrate	-2647
ippers	-2648
irates	-2649
ivated	-2650
kraine	-2651
lement	-2652
nonyms	-2653
obbies	-2654
orders	-2655
ricted	-2656
rizona	-2657
ropism	-2658
suming	-2659
tivity	-2660
ualism	-2661
uation	-2662
‚ĖĀHello	-2663
‚ĖĀSkill	-2664
‚ĖĀSmall	-2665
‚ĖĀWhere	-2666
‚ĖĀaccid	-2667
‚ĖĀcheer	-2668
‚ĖĀcloth	-2669
‚ĖĀexist	-2670
‚ĖĀfetch	-2671
‚ĖĀfound	-2672
‚ĖĀhours	-2673
‚ĖĀknife	-2674
‚ĖĀperce	-2675
‚ĖĀpower	-2676
‚ĖĀrecal	-2677
‚ĖĀscout	-2678
‚ĖĀshape	-2679
‚ĖĀskate	-2680
‚ĖĀsnack	-2681
‚ĖĀsocks	-2682
‚ĖĀstyle	-2683
‚ĖĀthird	-2684
‚ĖĀusual	-2685
‚ĖĀverbs	-2686
‚ĖĀvoter	-2687
alities	-2688
areness	-2689
cursion	-2690
estants	-2691
inctive	-2692
itional	-2693
leeding	-2694
mentary	-2695
ometres	-2696
ousands	-2697
paragus	-2698
plating	-2699
pposing	-2700
taining	-2701
tigious	-2702
welling	-2703
winging	-2704
‚ĖĀChrist	-2705
‚ĖĀPeople	-2706
‚ĖĀStrong	-2707
‚ĖĀappear	-2708
‚ĖĀassign	-2709
‚ĖĀauthor	-2710
‚ĖĀbelief	-2711
‚ĖĀcommun	-2712
‚ĖĀdeterm	-2713
‚ĖĀdevice	-2714
‚ĖĀnature	-2715
‚ĖĀobtain	-2716
‚ĖĀpraise	-2717
‚ĖĀregion	-2718
‚ĖĀrelief	-2719
‚ĖĀreveal	-2720
‚ĖĀronald	-2721
‚ĖĀshells	-2722
‚ĖĀshifts	-2723
‚ĖĀsprays	-2724
‚ĖĀupdate	-2725
‚ĖĀvienna	-2726
ameworks	-2727
bsequent	-2728
ctionary	-2729
junction	-2730
oldemort	-2731
onstrate	-2732
organize	-2733
‚ĖĀHebbian	-2734
‚ĖĀaffects	-2735
‚ĖĀbelieve	-2736
‚ĖĀbothers	-2737
‚ĖĀchanged	-2738
‚ĖĀcompass	-2739
‚ĖĀconcept	-2740
‚ĖĀdiffers	-2741
‚ĖĀdrought	-2742
‚ĖĀentered	-2743
‚ĖĀhalfway	-2744
‚ĖĀinjured	-2745
‚ĖĀreturns	-2746
‚ĖĀsnowman	-2747
‚ĖĀstrange	-2748
‚ĖĀsuccess	-2749
continued	-2750
corporate	-2751
edication	-2752
ittsburgh	-2753
ongwriter	-2754
porations	-2755
‚ĖĀanimator	-2756
‚ĖĀcapacity	-2757
‚ĖĀcircuits	-2758
‚ĖĀcovering	-2759
‚ĖĀdirected	-2760
‚ĖĀdistinct	-2761
‚ĖĀequipped	-2762
‚ĖĀestimate	-2763
‚ĖĀflavored	-2764
‚ĖĀhamilton	-2765
‚ĖĀinvestig	-2766
‚ĖĀlistener	-2767
‚ĖĀmemories	-2768
‚ĖĀmistakes	-2769
‚ĖĀpeaceful	-2770
‚ĖĀpersuade	-2771
‚ĖĀsmallpox	-2772
‚ĖĀstriking	-2773
‚ĖĀtortilla	-2774
‚ĖĀvehicles	-2775
‚ĖĀweighted	-2776
ategorical	-2777
rigeration	-2778
structured	-2779
‚ĖĀEmotional	-2780
‚ĖĀPermanent	-2781
‚ĖĀavalanche	-2782
‚ĖĀcoverings	-2783
‚ĖĀdifferent	-2784
‚ĖĀemergency	-2785
‚ĖĀinterpret	-2786
‚ĖĀinvention	-2787
‚ĖĀmaterials	-2788
‚ĖĀResistance	-2789
‚ĖĀdisplaying	-2790
‚ĖĀeverything	-2791
‚ĖĀinaccurate	-2792
phabetically	-2793
‚ĖĀcontraction	-2794
‚ĖĀmarketplace	-2795
‚ĖĀrepresenting	-2796
‚ĖĀvolunteering	-2797
‚ĖĀparticipating	-2798
mb	-2799
te	-2800
aho	-2801
ama	-2802
ata	-2803
atg	-2804
cer	-2805
ema	-2806
eps	-2807
fri	-2808
jor	-2809
mar	-2810
nal	-2811
ods	-2812
oni	-2813
oys	-2814
reh	-2815
uby	-2816
ury	-2817
usp	-2818
vre	-2819
yer	-2820
ype	-2821
‚ĖĀDe	-2822
‚ĖĀFl	-2823
‚ĖĀFr	-2824
‚ĖĀSn	-2825
(66)	-2826
(79)	-2827
(86)	-2828
acon	-2829
aims	-2830
bric	-2831
eamb	-2832
edan	-2833
elif	-2834
ench	-2835
enda	-2836
erge	-2837
etts	-2838
fred	-2839
ined	-2840
klin	-2841
lues	-2842
mark	-2843
mber	-2844
neys	-2845
odka	-2846
ooth	-2847
ored	-2848
orth	-2849
otal	-2850
pack	-2851
pans	-2852
pear	-2853
peas	-2854
poon	-2855
ties	-2856
titu	-2857
ucks	-2858
ucky	-2859
umps	-2860
unch	-2861
urer	-2862
‚ĖĀOut	-2863
‚ĖĀRef	-2864
‚ĖĀaff	-2865
‚ĖĀarg	-2866
‚ĖĀbas	-2867
‚ĖĀcri	-2868
‚ĖĀcut	-2869
‚ĖĀdiv	-2870
‚ĖĀfar	-2871
‚ĖĀill	-2872
‚ĖĀlim	-2873
‚ĖĀpur	-2874
‚ĖĀuni	-2875
‚ĖĀwra	-2876
(101)	-2877
(121)	-2878
(147)	-2879
(148)	-2880
(150)	-2881
(199)	-2882
(221)	-2883
(227)	-2884
(229)	-2885
(234)	-2886
achus	-2887
allon	-2888
annah	-2889
archy	-2890
arian	-2891
atgpt	-2892
avors	-2893
board	-2894
chest	-2895
cycle	-2896
eaten	-2897
ently	-2898
epper	-2899
erous	-2900
gress	-2901
icity	-2902
idney	-2903
ieval	-2904
istor	-2905
orism	-2906
ormul	-2907
otype	-2908
ource	-2909
oyfri	-2910
pathy	-2911
phasi	-2912
struc	-2913
super	-2914
thony	-2915
ustle	-2916
vised	-2917
‚ĖĀRain	-2918
‚ĖĀUnex	-2919
‚ĖĀbare	-2920
‚ĖĀbarn	-2921
‚ĖĀblad	-2922
‚ĖĀfash	-2923
‚ĖĀfoot	-2924
‚ĖĀgenu	-2925
‚ĖĀharm	-2926
‚ĖĀlamp	-2927
‚ĖĀplan	-2928
‚ĖĀrais	-2929
‚ĖĀremo	-2930
‚ĖĀsilk	-2931
‚ĖĀslow	-2932
‚ĖĀtabl	-2933
active	-2934
aining	-2935
amento	-2936
ampire	-2937
anding	-2938
appear	-2939
common	-2940
elance	-2941
elding	-2942
erical	-2943
ground	-2944
imedes	-2945
imming	-2946
ipping	-2947
marine	-2948
nalist	-2949
ulance	-2950
vision	-2951
‚ĖĀBeing	-2952
‚ĖĀThose	-2953
‚ĖĀappro	-2954
‚ĖĀavail	-2955
‚ĖĀbrief	-2956
‚ĖĀbroad	-2957
‚ĖĀcoats	-2958
‚ĖĀinput	-2959
‚ĖĀjoins	-2960
‚ĖĀkeeps	-2961
‚ĖĀloose	-2962
‚ĖĀmajor	-2963
‚ĖĀqueen	-2964
‚ĖĀrinse	-2965
‚ĖĀround	-2966
‚ĖĀruler	-2967
‚ĖĀsatis	-2968
‚ĖĀtruth	-2969
‚ĖĀvalid	-2970
alaries	-2971
anation	-2972
arative	-2973
ardener	-2974
chestra	-2975
easpoon	-2976
eatened	-2977
ellular	-2978
etition	-2979
ickpeas	-2980
mission	-2981
telling	-2982
titudes	-2983
‚ĖĀawards	-2984
‚ĖĀbodies	-2985
‚ĖĀcompan	-2986
‚ĖĀcousin	-2987
‚ĖĀdetail	-2988
‚ĖĀearned	-2989
‚ĖĀfabric	-2990
‚ĖĀfinger	-2991
‚ĖĀgained	-2992
‚ĖĀhaving	-2993
‚ĖĀhistor	-2994
‚ĖĀmarker	-2995
‚ĖĀprizes	-2996
‚ĖĀsecret	-2997
‚ĖĀsmooth	-2998
‚ĖĀtempor	-2999
‚ĖĀtreats	-3000
‚ĖĀwarmer	-3001
eambally	-3002
epperoni	-3003
ertified	-3004
ormulate	-3005
oyfriend	-3006
perately	-3007
phasizes	-3008
redients	-3009
ungarian	-3010
uspended	-3011
‚ĖĀServing	-3012
‚ĖĀbarbell	-3013
‚ĖĀconsist	-3014
‚ĖĀcreated	-3015
‚ĖĀcutting	-3016
‚ĖĀdelight	-3017
‚ĖĀdiscuss	-3018
‚ĖĀenjoyed	-3019
‚ĖĀexpense	-3020
‚ĖĀextreme	-3021
‚ĖĀfashion	-3022
‚ĖĀmachine	-3023
‚ĖĀmonitor	-3024
‚ĖĀnatural	-3025
‚ĖĀnotable	-3026
‚ĖĀpalette	-3027
‚ĖĀrapidly	-3028
‚ĖĀrestore	-3029
‚ĖĀtesting	-3030
‚ĖĀtornado	-3031
‚ĖĀtouched	-3032
‚ĖĀtrained	-3033
‚ĖĀvehicle	-3034
achusetts	-3035
acramento	-3036
knowledge	-3037
onization	-3038
reciation	-3039
structive	-3040
‚ĖĀbringing	-3041
‚ĖĀconflict	-3042
‚ĖĀdesigned	-3043
‚ĖĀemotions	-3044
‚ĖĀexciting	-3045
‚ĖĀrequires	-3046
‚ĖĀrigorous	-3047
‚ĖĀstraight	-3048
‚ĖĀstronger	-3049
‚ĖĀvertical	-3050
‚ĖĀwhatever	-3051
supervised	-3052
‚ĖĀarchitect	-3053
‚ĖĀartichoke	-3054
‚ĖĀavailable	-3055
‚ĖĀbeginning	-3056
‚ĖĀcarefully	-3057
‚ĖĀcondition	-3058
‚ĖĀdisappear	-3059
‚ĖĀefficient	-3060
‚ĖĀhappening	-3061
‚ĖĀorganized	-3062
‚ĖĀUnexpected	-3063
‚ĖĀactivation	-3064
‚ĖĀcompletely	-3065
‚ĖĀpermission	-3066
‚ĖĀpretending	-3067
‚ĖĀprinciples	-3068
‚ĖĀpropelling	-3069
‚ĖĀsituations	-3070
‚ĖĀsupporting	-3071
‚ĖĀColeambally	-3072
‚ĖĀdistinctive	-3073
‚ĖĀexperienced	-3074
‚ĖĀexplanation	-3075
‚ĖĀintelligent	-3076
‚ĖĀorganization	-3077
‚ĖĀpartnerships	-3078
‚ĖĀvelociraptor	-3079
fa	-3080
pu	-3081
ady	-3082
avy	-3083
bon	-3084
can	-3085
ces	-3086
cky	-3087
ded	-3088
eal	-3089
ecu	-3090
hal	-3091
ibr	-3092
ike	-3093
iov	-3094
pan	-3095
ppi	-3096
rol	-3097
san	-3098
uzz	-3099
‚ĖĀEd	-3100
‚ĖĀFa	-3101
‚ĖĀOb	-3102
‚ĖĀOp	-3103
‚ĖĀeu	-3104
‚ĖĀow	-3105
‚ĖĀwe	-3106
(77)	-3107
(83)	-3108
(94)	-3109
acks	-3110
alse	-3111
atch	-3112
ater	-3113
ball	-3114
cens	-3115
clid	-3116
come	-3117
eads	-3118
eger	-3119
eled	-3120
erts	-3121
etry	-3122
ffes	-3123
gans	-3124
ging	-3125
goda	-3126
hand	-3127
iced	-3128
ilos	-3129
iraq	-3130
ired	-3131
isms	-3132
issi	-3133
kane	-3134
list	-3135
ndra	-3136
osed	-3137
para	-3138
port	-3139
pose	-3140
rito	-3141
self	-3142
tirs	-3143
‚ĖĀAdd	-3144
‚ĖĀAll	-3145
‚ĖĀEnh	-3146
‚ĖĀEst	-3147
‚ĖĀInj	-3148
‚ĖĀMus	-3149
‚ĖĀMut	-3150
‚ĖĀToo	-3151
‚ĖĀamb	-3152
‚ĖĀbed	-3153
‚ĖĀbra	-3154
‚ĖĀcho	-3155
‚ĖĀcpu	-3156
‚ĖĀcry	-3157
‚ĖĀcup	-3158
‚ĖĀdou	-3159
‚ĖĀern	-3160
‚ĖĀfil	-3161
‚ĖĀine	-3162
‚ĖĀing	-3163
‚ĖĀrep	-3164
‚ĖĀscr	-3165
‚ĖĀshe	-3166
‚ĖĀsix	-3167
‚ĖĀtic	-3168
‚ĖĀune	-3169
(123)	-3170
(124)	-3171
(140)	-3172
(180)	-3173
(186)	-3174
(192)	-3175
(193)	-3176
(228)	-3177
(237)	-3178
anged	-3179
arget	-3180
cumul	-3181
ecute	-3182
elers	-3183
icate	-3184
icted	-3185
inder	-3186
inent	-3187
iovas	-3188
melon	-3189
minal	-3190
pture	-3191
third	-3192
verty	-3193
‚ĖĀComm	-3194
‚ĖĀConf	-3195
‚ĖĀGira	-3196
‚ĖĀInst	-3197
‚ĖĀPeri	-3198
‚ĖĀReli	-3199
‚ĖĀWith	-3200
‚ĖĀadds	-3201
‚ĖĀbent	-3202
‚ĖĀbows	-3203
‚ĖĀcord	-3204
‚ĖĀcost	-3205
‚ĖĀdark	-3206
‚ĖĀdata	-3207
‚ĖĀdebt	-3208
‚ĖĀdecl	-3209
‚ĖĀdive	-3210
‚ĖĀelif	-3211
‚ĖĀemmy	-3212
‚ĖĀespe	-3213
‚ĖĀfame	-3214
‚ĖĀfifa	-3215
‚ĖĀfold	-3216
‚ĖĀfurn	-3217
‚ĖĀglow	-3218
‚ĖĀherd	-3219
‚ĖĀhive	-3220
‚ĖĀidea	-3221
‚ĖĀintu	-3222
‚ĖĀiraq	-3223
‚ĖĀjail	-3224
‚ĖĀjobs	-3225
‚ĖĀjoel	-3226
‚ĖĀjune	-3227
‚ĖĀknew	-3228
‚ĖĀlane	-3229
‚ĖĀlast	-3230
‚ĖĀmine	-3231
‚ĖĀmiss	-3232
‚ĖĀmoon	-3233
‚ĖĀnavy	-3234
‚ĖĀnoir	-3235
‚ĖĀoral	-3236
‚ĖĀoval	-3237
‚ĖĀpile	-3238
‚ĖĀprac	-3239
‚ĖĀprep	-3240
‚ĖĀrico	-3241
‚ĖĀring	-3242
‚ĖĀroll	-3243
‚ĖĀruby	-3244
‚ĖĀryan	-3245
‚ĖĀscal	-3246
‚ĖĀsees	-3247
‚ĖĀshow	-3248
‚ĖĀshut	-3249
‚ĖĀsoon	-3250
‚ĖĀsoph	-3251
‚ĖĀsuns	-3252
‚ĖĀsust	-3253
‚ĖĀtags	-3254
‚ĖĀtire	-3255
‚ĖĀverb	-3256
‚ĖĀvine	-3257
‚ĖĀwall	-3258
‚ĖĀwifi	-3259
‚ĖĀwork	-3260
estern	-3261
idence	-3262
lights	-3263
parent	-3264
reting	-3265
tively	-3266
ultipl	-3267
‚ĖĀInter	-3268
‚ĖĀabdul	-3269
‚ĖĀafter	-3270
‚ĖĀamino	-3271
‚ĖĀapple	-3272
‚ĖĀbacon	-3273
‚ĖĀbeans	-3274
‚ĖĀbeard	-3275
‚ĖĀbeast	-3276
‚ĖĀbecom	-3277
‚ĖĀblood	-3278
‚ĖĀblues	-3279
‚ĖĀbrady	-3280
‚ĖĀbroke	-3281
‚ĖĀbulls	-3282
‚ĖĀbumps	-3283
‚ĖĀburns	-3284
‚ĖĀbuyer	-3285
‚ĖĀcanon	-3286
‚ĖĀchief	-3287
‚ĖĀcomic	-3288
‚ĖĀcomma	-3289
‚ĖĀcredi	-3290
‚ĖĀcross	-3291
‚ĖĀcrows	-3292
‚ĖĀcurve	-3293
‚ĖĀdebts	-3294
‚ĖĀdevil	-3295
‚ĖĀdiced	-3296
‚ĖĀdrift	-3297
‚ĖĀended	-3298
‚ĖĀfalse	-3299
‚ĖĀfinal	-3300
‚ĖĀfines	-3301
‚ĖĀfrogs	-3302
‚ĖĀglove	-3303
‚ĖĀguess	-3304
‚ĖĀgummy	-3305
‚ĖĀhaiku	-3306
‚ĖĀhopes	-3307
‚ĖĀhumid	-3308
‚ĖĀidaho	-3309
‚ĖĀjanet	-3310
‚ĖĀjoker	-3311
‚ĖĀkendo	-3312
‚ĖĀlands	-3313
‚ĖĀlanka	-3314
‚ĖĀlimbs	-3315
‚ĖĀliner	-3316
‚ĖĀliver	-3317
‚ĖĀloans	-3318
‚ĖĀlocks	-3319
‚ĖĀlouis	-3320
‚ĖĀlucky	-3321
‚ĖĀlying	-3322
‚ĖĀmahal	-3323
‚ĖĀmarsh	-3324
‚ĖĀmason	-3325
‚ĖĀmaths	-3326
‚ĖĀmilan	-3327
‚ĖĀmilky	-3328
‚ĖĀmills	-3329
‚ĖĀmonth	-3330
‚ĖĀmotor	-3331
‚ĖĀmoved	-3332
‚ĖĀnickn	-3333
‚ĖĀnumbe	-3334
‚ĖĀobama	-3335
‚ĖĀoccur	-3336
‚ĖĀozone	-3337
‚ĖĀpacks	-3338
‚ĖĀparag	-3339
‚ĖĀpaths	-3340
‚ĖĀpaved	-3341
‚ĖĀpiles	-3342
‚ĖĀpoles	-3343
‚ĖĀpreci	-3344
‚ĖĀprize	-3345
‚ĖĀprone	-3346
‚ĖĀqueue	-3347
‚ĖĀramps	-3348
‚ĖĀrecor	-3349
‚ĖĀreser	-3350
‚ĖĀrocky	-3351
‚ĖĀromeo	-3352
‚ĖĀruled	-3353
‚ĖĀscarf	-3354
‚ĖĀscrew	-3355
‚ĖĀsedan	-3356
‚ĖĀsends	-3357
‚ĖĀsheer	-3358
‚ĖĀshift	-3359
‚ĖĀshine	-3360
‚ĖĀshiny	-3361
‚ĖĀslams	-3362
‚ĖĀspans	-3363
‚ĖĀstirs	-3364
‚ĖĀstorm	-3365
‚ĖĀtasty	-3366
‚ĖĀtools	-3367
‚ĖĀtraps	-3368
‚ĖĀtrips	-3369
‚ĖĀtying	-3370
‚ĖĀvilla	-3371
‚ĖĀviola	-3372
‚ĖĀvodka	-3373
atching	-3374
censing	-3375
eastern	-3376
ensions	-3377
ibrates	-3378
ilosoph	-3379
issippi	-3380
onsible	-3381
quiring	-3382
‚ĖĀPatter	-3383
‚ĖĀPlease	-3384
‚ĖĀabsent	-3385
‚ĖĀagenda	-3386
‚ĖĀalaska	-3387
‚ĖĀalfred	-3388
‚ĖĀaliens	-3389
‚ĖĀalkane	-3390
‚ĖĀanemia	-3391
‚ĖĀbacked	-3392
‚ĖĀblocks	-3393
‚ĖĀborder	-3394
‚ĖĀbrains	-3395
‚ĖĀbrakes	-3396
‚ĖĀbreaks	-3397
‚ĖĀbuilds	-3398
‚ĖĀbureau	-3399
‚ĖĀbutton	-3400
‚ĖĀcamera	-3401
‚ĖĀcarton	-3402
‚ĖĀcentre	-3403
‚ĖĀchoose	-3404
‚ĖĀchords	-3405
‚ĖĀchunks	-3406
‚ĖĀclaims	-3407
‚ĖĀcosmic	-3408
‚ĖĀcrafts	-3409
‚ĖĀdancer	-3410
‚ĖĀdrives	-3411
‚ĖĀdrying	-3412
‚ĖĀeffect	-3413
‚ĖĀemerge	-3414
‚ĖĀenjoys	-3415
‚ĖĀequals	-3416
‚ĖĀernest	-3417
‚ĖĀeuclid	-3418
‚ĖĀexpect	-3419
‚ĖĀfollow	-3420
‚ĖĀfought	-3421
‚ĖĀframes	-3422
‚ĖĀfresco	-3423
‚ĖĀgallon	-3424
‚ĖĀgoalie	-3425
‚ĖĀgospel	-3426
‚ĖĀgrades	-3427
‚ĖĀgrants	-3428
‚ĖĀgravel	-3429
‚ĖĀgroups	-3430
‚ĖĀguests	-3431
‚ĖĀhannah	-3432
‚ĖĀhiding	-3433
‚ĖĀhustle	-3434
‚ĖĀimages	-3435
‚ĖĀinjury	-3436
‚ĖĀintern	-3437
‚ĖĀiodine	-3438
‚ĖĀjewish	-3439
‚ĖĀkidney	-3440
‚ĖĀkilled	-3441
‚ĖĀknives	-3442
‚ĖĀlabels	-3443
‚ĖĀlaunch	-3444
‚ĖĀlayers	-3445
‚ĖĀlearns	-3446
‚ĖĀlesser	-3447
‚ĖĀlisted	-3448
‚ĖĀlouvre	-3449
‚ĖĀlowers	-3450
‚ĖĀmarvel	-3451
‚ĖĀmisuse	-3452
‚ĖĀmodify	-3453
‚ĖĀmodule	-3454
‚ĖĀmorale	-3455
‚ĖĀmotion	-3456
‚ĖĀopenly	-3457
‚ĖĀorgans	-3458
‚ĖĀowning	-3459
‚ĖĀpacked	-3460
‚ĖĀpagoda	-3461
‚ĖĀpieces	-3462
‚ĖĀplayed	-3463
‚ĖĀplease	-3464
‚ĖĀpoetry	-3465
‚ĖĀpoints	-3466
‚ĖĀprince	-3467
‚ĖĀprofit	-3468
‚ĖĀpublic	-3469
‚ĖĀreally	-3470
‚ĖĀrecomm	-3471
‚ĖĀrelies	-3472
‚ĖĀresume	-3473
‚ĖĀretire	-3474
‚ĖĀroutes	-3475
‚ĖĀrowing	-3476
‚ĖĀrunoff	-3477
‚ĖĀsandra	-3478
‚ĖĀsauces	-3479
‚ĖĀscored	-3480
‚ĖĀsenses	-3481
‚ĖĀseries	-3482
‚ĖĀserved	-3483
‚ĖĀshovel	-3484
‚ĖĀshowed	-3485
‚ĖĀsimple	-3486
‚ĖĀskates	-3487
‚ĖĀsmells	-3488
‚ĖĀsought	-3489
‚ĖĀspends	-3490
‚ĖĀspider	-3491
‚ĖĀstated	-3492
‚ĖĀstolen	-3493
‚ĖĀstraws	-3494
‚ĖĀstreet	-3495
‚ĖĀstrips	-3496
‚ĖĀsubmit	-3497
‚ĖĀsugary	-3498
‚ĖĀsummer	-3499
‚ĖĀtarget	-3500
‚ĖĀterror	-3501
‚ĖĀthemed	-3502
‚ĖĀthirst	-3503
‚ĖĀthrust	-3504
‚ĖĀticket	-3505
‚ĖĀtorque	-3506
‚ĖĀtrench	-3507
‚ĖĀtribes	-3508
‚ĖĀtrucks	-3509
‚ĖĀturned	-3510
‚ĖĀunlock	-3511
‚ĖĀunused	-3512
‚ĖĀwaiter	-3513
‚ĖĀwander	-3514
angement	-3515
culation	-3516
ertained	-3517
‚ĖĀabsorbs	-3518
‚ĖĀaccumul	-3519
‚ĖĀaddress	-3520
‚ĖĀadjusts	-3521
‚ĖĀalright	-3522
‚ĖĀaltered	-3523
‚ĖĀanalyst	-3524
‚ĖĀanthony	-3525
‚ĖĀarizona	-3526
‚ĖĀartisan	-3527
‚ĖĀaspects	-3528
‚ĖĀbelongs	-3529
‚ĖĀblanket	-3530
‚ĖĀburgers	-3531
‚ĖĀburrito	-3532
‚ĖĀcapture	-3533
‚ĖĀcastles	-3534
‚ĖĀcatalog	-3535
‚ĖĀchatgpt	-3536
‚ĖĀchelsea	-3537
‚ĖĀchinese	-3538
‚ĖĀchoices	-3539
‚ĖĀclauses	-3540
‚ĖĀclinton	-3541
‚ĖĀcommons	-3542
‚ĖĀcompile	-3543
‚ĖĀcompreh	-3544
‚ĖĀconnect	-3545
‚ĖĀcontact	-3546
‚ĖĀcontrol	-3547
‚ĖĀcritics	-3548
‚ĖĀcrushed	-3549
‚ĖĀcrypsis	-3550
‚ĖĀdancers	-3551
‚ĖĀempathy	-3552
‚ĖĀethical	-3553
‚ĖĀexecute	-3554
‚ĖĀfathers	-3555
‚ĖĀfinland	-3556
‚ĖĀfirefox	-3557
‚ĖĀflavors	-3558
‚ĖĀforests	-3559
‚ĖĀforming	-3560
‚ĖĀglasses	-3561
‚ĖĀgliding	-3562
‚ĖĀgrandma	-3563
‚ĖĀgrowing	-3564
‚ĖĀhandled	-3565
‚ĖĀharvest	-3566
‚ĖĀheating	-3567
‚ĖĀhobbies	-3568
‚ĖĀinteger	-3569
‚ĖĀislands	-3570
‚ĖĀkicking	-3571
‚ĖĀknocked	-3572
‚ĖĀlaundry	-3573
‚ĖĀlayered	-3574
‚ĖĀlending	-3575
‚ĖĀloading	-3576
‚ĖĀmatthew	-3577
‚ĖĀmaurice	-3578
‚ĖĀmelissa	-3579
‚ĖĀmigrate	-3580
‚ĖĀmultipl	-3581
